global.header.signin=\u0412\u041E\u0419\u0422\u0418
global.header.about=\u041E \u041D\u0410\u0421
global.header.home=\u0414\u041E\u041C\u041E\u0419
global.header.order=\u0417\u0410\u041A\u0410\u0417\u0410\u0422\u042C
global.header.signup=\u0417\u0410\u0420\u0415\u0413\u0415\u0421\u0422\u0420\u0418\u0420\u041E\u0412\u0410\u0422\u042C\u0421\u042F
global.header.logout=\u0412\u042B\u0419\u0422\u0418
global.notfound.dead_link=\u044D\u0442\u0430 \u0441\u0441\u044B\u043B\u043A\u0430 \u043C\u0435\u0440\u0442\u0432\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430
global.notfound.back_home=\u041D\u0430\u0437\u0430\u0434 \u0434\u043E\u043C\u043E\u0439
global.about.our_job=\u041D\u0430\u0448\u0430 \u0440\u0430\u0431\u043E\u0442\u0430
global.about.our_job_paragraph=\u041D\u0430\u0448\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u2013 \u044D\u0442\u043E \u044D\u043A\u0441\u043F\u0440\u0435\u0441\u0441-\u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432! \u042D\u0442\u043E \u043C\u044B \u0434\u0435\u043B\u0430\u0435\u043C \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C \u043D\u0430 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430\u0431\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0438\u043A\u0440\u043E\u0430\u0432\u0442\u043E\u0431\u0443\u0441\u0430\u0445 \u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u0434\u043E 21 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0445 \u043C\u0435\u0441\u0442. \u041F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u043F\u043E\u0434 \u0431\u0440\u0435\u043D\u0434\u043E\u043C \u00ABPassTrans\u00BB \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0441\u0435\u0440\u0432\u0438\u0441 \u043F\u043E \u043D\u0435\u0438\u0437\u043C\u0435\u043D\u043D\u043E \u043D\u0438\u0437\u043A\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0435\u0437\u0434\u0430.
global.about.our_website=\u041D\u0430\u0448 \u0441\u0430\u0439\u0442
global.about.convenient_booking_paragraph=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043A\u0430\u0436\u0434\u044B\u0439 \u0447\u0430\u0441 \u0438 \u0447\u0435\u0442\u043A\u043E \u0441\u043E\u0431\u043B\u044E\u0434\u0430\u0435\u043C\u044B\u0439 \u0433\u0440\u0430\u0444\u0438\u043A \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0430\u043C \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u043E \u0438 \u0431\u044B\u0441\u0442\u0440\u043E \u0434\u043E\u0431\u0438\u0440\u0430\u0442\u044C\u0441\u044F. \u041F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u0435\u0441\u0442 \u0432 \u043D\u0430\u0448\u0438\u0445 \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u0430\u0445 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u0442 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0430\u043C \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0432 \u0434\u0435\u043D\u044C \u0432\u044B\u0435\u0437\u0434\u0430.
global.about.convenient_booking=\u0423\u0434\u043E\u0431\u043D\u043E\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
global.about.our_website_first_paragraph=\u041D\u0430 \u043D\u0430\u0448\u0435\u043C \u043D\u043E\u0432\u043E\u043C \u0441\u0430\u0439\u0442\u0435 \u043C\u044B \u0441\u043E\u0431\u0440\u0430\u043B\u0438 \u0432\u0441\u044E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0443\u044E \u0432\u0430\u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E! \u041C\u0435\u0441\u0442\u0430 \u0441\u0431\u043E\u0440\u0430 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432 \u043F\u043E \u0433\u043E\u0440\u043E\u0434\u0430\u043C \u0441 \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u043C\u0438 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A, \u0442\u043E\u0447\u043D\u043E\u0435 \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0432\u044B\u0435\u0437\u0434\u043E\u0432, \u0444\u043E\u0442\u043E\u0433\u0430\u043B\u0435\u0440\u0435\u044F \u043D\u0430\u0448\u0438\u0445 \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u043E\u0432, \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0438 \u043F\u0440\u043E\u0447\u0435\u0435 \u2014 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0438 \u043F\u043E\u043D\u044F\u0442\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u043E \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u0441\u0430\u0439\u0442\u0435!
global.about.our_website_sec_paragraph=\u041B\u044E\u0431\u0430\u044F \u043F\u043E\u0435\u0437\u0434\u043A\u0430 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0433\u043E\u0440\u043E\u0434 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u043E\u0439 \u0438 \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u043F\u043E\u0441\u043B\u0435 \u0441\u0435\u0431\u044F \u0442\u044F\u0433\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F \u2013 \u0432\u043E\u0442 \u043F\u043E\u0447\u0435\u043C\u0443 \u043C\u044B \u0441\u0442\u0430\u0440\u0430\u0435\u043C\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0431\u044B\u043B\u0438 \u0443\u0434\u043E\u0431\u043D\u044B\u043C\u0438 \u0438 \u0431\u044B\u0441\u0442\u0440\u044B\u043C\u0438 \u0434\u043B\u044F \u0432\u0441\u0435\u0445!
global.about.about_company=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
global.footer.copyrights=Copyrights \u00A9 2020 PassTrans \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B
global.main.all_info=\u041D\u0430 \u043D\u0430\u0448\u0435\u043C \u043D\u043E\u0432\u043E\u043C \u0441\u0430\u0439\u0442\u0435 \u043C\u044B \u0441\u043E\u0431\u0440\u0430\u043B\u0438 \u0432\u0441\u044E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0443\u044E \u0432\u0430\u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E!
global.main.call_center=\u041A\u043E\u043B\u043B-\u0446\u0435\u043D\u0442\u0440 24/7
global.main.passtrans_bel=\u041F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438!
global.main.services=\u0423\u0441\u043B\u0443\u0433\u0438
global.main.sec_par=\u041B\u044E\u0431\u0430\u044F \u043F\u043E\u0435\u0437\u0434\u043A\u0430 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0433\u043E\u0440\u043E\u0434 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u043E\u0439 \u0438 \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u043F\u043E\u0441\u043B\u0435 \u0441\u0435\u0431\u044F \u0442\u044F\u0433\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F \u2013 \u0432\u043E\u0442 \u043F\u043E\u0447\u0435\u043C\u0443 \u043C\u044B \u0441\u0442\u0430\u0440\u0430\u0435\u043C\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0432 \u041D\u0415\u0420\u0415\u0413\u0423\u041B\u042F\u0420\u041D\u041E\u041C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438 \u0431\u044B\u043B\u0438 \u0443\u0434\u043E\u0431\u043D\u044B\u043C\u0438 \u0438 \u0431\u044B\u0441\u0442\u0440\u044B\u043C\u0438 \u0434\u043B\u044F \u0432\u0441\u0435\u0445!
global.main.first_par=\u041C\u0435\u0441\u0442\u0430 \u0441\u0431\u043E\u0440\u0430 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432 \u043F\u043E \u0433\u043E\u0440\u043E\u0434\u0430\u043C \u0441 \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u043C\u0438 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A, \u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439, \u0444\u043E\u0442\u043E\u0433\u0430\u043B\u0435\u0440\u0435\u044F \u043D\u0430\u0448\u0438\u0445 \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u043E\u0432, \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0438 \u043F\u0440\u043E\u0447\u0435\u0435 &ndash; \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0438 \u043F\u043E\u043D\u044F\u0442\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u043E \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u0441\u0430\u0439\u0442\u0435!
global.main.convenient_time=\u0423\u0434\u043E\u0431\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F
global.main.free_wifi=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 Wi-Fi
global.main.helpful_staff=\u041E\u0442\u0437\u044B\u0432\u0447\u0438\u0432\u044B\u0439 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B
global.main.modern_vehicle_fleet=\u0421\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043F\u0430\u0440\u043A
global.main.next_services=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438
global.main.online_order=\u041E\u043D\u043B\u0430\u0439\u043D \u0437\u0430\u043A\u0430\u0437
global.main.passtrans=Passenger Transportation
global.main.price=\u041E\u0442\u043B\u0438\u0447\u043D\u0430\u044F \u0446\u0435\u043D\u0430 &ndash; 10\u0440
global.signin.first_par=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0439, \u043A\u043B\u0438\u0435\u043D\u0442! \u0414\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439-\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0432\u043E\u044E \u043E\u043D\u043B\u0430\u0439\u043D-\u0437\u0430\u043F\u0438\u0441\u044C. \u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0449\u0435 \u043D\u0435\u0442 \u0441\u0432\u043E\u0435\u0439 \u0443\u0447\u0451\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u0442\u043E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435
global.signin.password=\u041F\u0430\u0440\u043E\u043B\u044C
global.signin.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
global.signin.register=\u0437\u0430\u0440\u0435\u0433\u0435\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
global.signin.sec_par=.\u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0445\u043E\u0434\u0438\u0442\u044C \u0432 \u0441\u0432\u043E\u0439 \u043B\u0438\u0447\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442, \u0431\u0440\u043E\u043D\u0438\u0440\u0443\u0439\u0442\u0435 \u0438 \u043E\u0442\u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u043C\u0435\u0441\u0442\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0441\u0432\u043E\u0438\u0445 \u043F\u043E\u0435\u0437\u0434\u043E\u043A.
global.signin.signin=\u0412\u0445\u043E\u0434
global.signin.submit=\u0412\u043E\u0439\u0442\u0438
global.signup.email=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441
global.signup.name=\u0418\u043C\u044F
global.signup.par=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0439, \u043A\u043B\u0438\u0435\u043D\u0442! \u0414\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u0442\u044C \u0435\u0434\u0438\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u0443\u044E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u0441\u0430\u0439\u0442\u0435. \u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u043B\u0438\u0447\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0438 \u0431\u0440\u043E\u043D\u0438\u0440\u0443\u0439\u0442\u0435, \u043E\u0442\u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u043C\u0435\u0441\u0442\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0441\u0432\u043E\u0438\u0445 \u043F\u043E\u0435\u0437\u0434\u043E\u043A.
global.signup.password=\ \u041F\u0430\u0440\u043E\u043B\u044C
global.signup.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
global.signup.signup=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
global.signup.submit=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
global.signup.surname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F